/* The label of a text field that is optional. For example, 'Email (optional)' or 'Name (optional) */
"%@ (optional)" = "%@ (isteğe bağlı)";

/* Caption for Address field on address form */
"Address" = "Adres";

/* Address line 1 placeholder for billing address form. */
"Address line 1" = "Adres satırı 1";

/* Label for input requesting address line 2, used for international addresses */
"Address line 2" = "Adres satırı 2";

/* Label of an address field in hk */
"Area" = "Bölge";

/* Caption for City field on address form */
"City" = "Şehir";

/* Caption for Country field on address form */
"Country" = "Ülke";

/* Country selector and postal code entry form header title */
"Country or region" = "Ülke veya bölge";

/* Caption for County field on address form (only countries that use county, like United Kingdom) */
"County" = "Ülke";

/* Label of an address field */
"Department" = "İdari Bölüm";

/* Label for the district field on an address form */
"District" = "İlçe";

/* Label of an address field */
"Do Si" = "Do Si";

/* Done button title */
"Done" = "Tamam";

/* Label of an address field */
"Eircode" = "Eircode";

/* Caption for Email field on address form */
"Email" = "E-posta";

/* Used to describe address in United Arab Emirates */
"Emirate" = "Emirlik";

/* Label of an address field */
"Island" = "Ada";

/* Caption for Name field on address form */
"Name" = "Ad";

/* Label of an address field */
"Oblast" = "Oblast";

/* Label of an address field */
"Parish" = "Dini bölge";

/* Caption for Phone field on address form */
"Phone" = "Telefon";

/* Short string for postal code (text used in non-US countries) */
"Postal code" = "Posta kodu";

/* Label of an address field */
"Prefecture" = "İdari bölge";

/* Caption for Province field on address form (only countries that use province, like Canada) */
"Province" = "İlçe";

/* Caption for State field on address form (only countries that use state , like United States) */
"State" = "Eyalet";

/* Label of an address field */
"Suburb" = "Banliyö";

/* Label of an address field */
"Suburb or city" = "Banliyö veya şehir";

/* Label of an address field */
"Town or city" = "Kasaba veya şehir";

/* Error message when email is invalid */
"Your email is invalid." = "E-postanız geçersiz.";

/* Short string for zip code (United States only) Please keep to 5 characters or less if possible. */
"ZIP" = "Posta Kodu";

